
/* Class = "NSMenuItem"; title = "Best"; ObjectID = "0JJ-YQ-k8u"; */
"0JJ-YQ-k8u.title" = "Bedst";

/* Class = "NSTextFieldCell"; title = "Render Quality:"; ObjectID = "4n8-c9-TPj"; */
"4n8-c9-TPj.title" = "Gengivelseskvalitet:";

/* Class = "NSButtonCell"; title = "Lighting"; ObjectID = "7CG-fU-7oc"; */
"7CG-fU-7oc.title" = "Lys";

/* Class = "NSButtonCell"; title = "Use Canvas Settings"; ObjectID = "7jR-lQ-Qcq"; */
"7jR-lQ-Qcq.title" = "Brug lærredsindstillinger";

/* Class = "NSMenuItem"; title = "Custom…"; ObjectID = "Dbc-eg-esc"; */
"Dbc-eg-esc.title" = "Speciel…";

/* Class = "NSButtonCell"; title = "Depth of Field"; ObjectID = "H0m-JX-Wxi"; */
"H0m-JX-Wxi.title" = "Dybdeskarphed";

/* Class = "NSMenuItem"; title = "Draft"; ObjectID = "MAU-r5-MWt"; */
"MAU-r5-MWt.title" = "Udkast";

/* Class = "NSButtonCell"; title = "Motion Blur"; ObjectID = "QoM-MX-Gra"; */
"QoM-MX-Gra.title" = "Sløret bevægelse";

/* Class = "NSButtonCell"; title = "Reflections"; ObjectID = "WED-PM-hEm"; */
"WED-PM-hEm.title" = "Genskin";

/* Class = "NSButtonCell"; title = "Frame Blending"; ObjectID = "cUG-L1-6d0"; */
"cUG-L1-6d0.title" = "Billedoverblænding";

/* Class = "NSTextFieldCell"; title = "Share Destination"; ObjectID = "d5c-3G-4zQ"; */
"d5c-3G-4zQ.title" = "Del modtager";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "gBV-Hp-yNH"; */
"gBV-Hp-yNH.title" = "Inkluder:";

/* Class = "NSButtonCell"; title = "Shadows"; ObjectID = "hmr-Jf-1Vl"; */
"hmr-Jf-1Vl.title" = "Skygger";

/* Class = "NSTextFieldCell"; title = "Include:"; ObjectID = "i8d-gv-bRi"; */
"i8d-gv-bRi.title" = "Inkluder:";

/* Class = "NSTextFieldCell"; title = "3D"; ObjectID = "lB0-r4-1Nd"; */
"lB0-r4-1Nd.title" = "3D";

/* Class = "NSButtonCell"; title = "Highest Quality"; ObjectID = "waO-yJ-78X"; */
"waO-yJ-78X.title" = "Højeste kvalitet";

/* Class = "NSMenuItem"; title = "Active Camera"; ObjectID = "wlK-Wa-cRB"; */
"wlK-Wa-cRB.title" = "Aktivt kamera";

/* Class = "NSTextFieldCell"; title = "Standard"; ObjectID = "yFU-lm-qcQ"; */
"yFU-lm-qcQ.title" = "Standard";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "ycE-CM-9h8"; */
"ycE-CM-9h8.title" = "Normal";

/* Class = "NSTextFieldCell"; title = "Camera:"; ObjectID = "yfK-aC-5sP"; */
"yfK-aC-5sP.title" = "Kamera:";

/* Class = "NSButtonCell"; title = "Fields"; ObjectID = "ypb-Rv-NuK"; */
"ypb-Rv-NuK.title" = "Felter";
